<unk>	0
<s>	0
</s>	0
<url>	0
<email>	0
<file>	0
<money>	0
▁	-1.77063
e	-2.46117
s	-2.7213
t	-2.99137
n	-3.04536
i	-3.25693
▁i	-3.57495
y	-3.61672
▁a	-3.62688
re	-3.64601
r	-3.68406
l	-3.6976
h	-3.70251
o	-3.72556
▁w	-3.81875
d	-3.82272
p	-3.82791
a	-3.99
u	-3.99688
f	-4.09577
c	-4.09577
▁th	-4.27836
or	-4.30607
to	-4.35172
b	-4.46244
k	-4.46244
at	-4.81521
ing	-5.04577
w	-6.31436
v	-6.54557
g	-6.54567
j	-6.54577
m	-6.54577
